fisherman/await
barnybug/docker-fish-completion
oh-my-fish/plugin-extract
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/sol
oh-my-fish/plugin-sudope
fisherman/z
