oh-my-fish/plugin-aws
jethrokuan/fzf
jethrokuan/z
barnybug/docker-fish-completion
oh-my-fish/plugin-extract
fishpkg/fish-humanize-duration
aliz-ai/google-cloud-sdk-fish-completion
jorgebucaran/humantime.fish
LumaKernel/fish-fd-complete
jorgebucaran/fisher
