oh-my-fish/plugin-aws
jethrokuan/fzf
jethrokuan/z
barnybug/docker-fish-completion
oh-my-fish/plugin-extract
fishpkg/fish-await
fishpkg/fish-get
fishpkg/fish-git-util
fishpkg/fish-host-info
fishpkg/fish-humanize-duration
fishpkg/fish-pwd-info
fishpkg/fish-pwd-is-home
fishpkg/fish-last-job-id
